[{"id":11,"color":null,"name_fi":"Arvot","name_sv":"Värderingar","name_en":"Values","name_ru":"Ценности","description_fi":null,"description_sv":null,"description_en":null,"description_ru":null,"position":1,"image":null,"name_sme":"Árvvut","description_sme":null,"name_ara":"مجموعة القيم","description_ara":null,"questions":[{"id":9,"category_id":11,"constituency_id":null,"text_fi":"Suomen pitää ottaa käyttöön kolmas virallinen sukupuoli.\n\n{{Mistä on kyse?,additionalInfo.kolmasvirallinensukupuoli}}","text_sv":"Finland borde införa ett tredje juridiskt kön.","text_en":"Finland should introduce a third official gender.","text_ru":"Финляндии следует официально признать третий пол.","position":0,"type":"ONE_TO_FIVE","text_sme":"Suopma galgá váldit atnui goalmmát virggálaš sohkabeali. ","text_ara":"يجب على فنلندا إدخال جنس ثالث رسمي.","hidden":false},{"id":16,"category_id":11,"constituency_id":null,"text_fi":"On hyväksyttävää, että julkisia palveluja on vähemmän syrjäseuduilla.","text_sv":"Det är acceptabelt att det finns mindre offentlig service i glesbygdsområden.","text_en":"We must accept that fewer public services will be available in remote areas.","text_ru":"Следует смириться с тем, что публичных услуг в малонаселенных районах меньше.","position":1,"type":"ONE_TO_FIVE","text_sme":"Lea dohkkehahtti, ahte almmolaš bálvalusat leat uhcit boaittobealbáikkiin.","text_ara":"من المقبول أن تكون هناك الخدمات العامة أقل في المناطق النائية.","hidden":false},{"id":6,"category_id":11,"constituency_id":null,"text_fi":"Suomessa on liian helppo elää yhteiskunnan tukien varassa.","text_sv":"Det är alltför lätt att leva på sociala förmåner i Finland.","text_en":"It's too easy to live on social support in Finland.","text_ru":"В Финляндии слишком просто жить на пособия от общества.","position":2,"type":"ONE_TO_FIVE","text_sme":"Suomas lea menddo álki eallit servodaga doarjagiid olis.","text_ara":"من السهل جدًا في فنلندا العيش على الدعم الاجتماعي.","hidden":false},{"id":18,"category_id":11,"constituency_id":null,"text_fi":"Turkistarhaus pitää sallia myös tulevaisuudessa.","text_sv":"Pälsfarmning ska vara tillåten också i framtiden.","text_en":"Fur farming must be allowed in the future.","text_ru":"Разведение пушнины должно быть разрешено и в будущем.","position":4,"type":"ONE_TO_FIVE","text_sme":"Náhkkefuođđogárddiid doallamii galgá leat lohpi maid boahtteáiggis. ","text_ara":"يجب الاستمرار بالسماح بمزارع الفراء في المستقبل أيضًا.","hidden":false},{"id":39,"category_id":11,"constituency_id":null,"text_fi":"Kansanäänestyksiä on lisättävä, jotta kansalaisten suora osallistuminen päätöksentekoon kasvaa.","text_sv":"Det borde ordnas fler folkomröstningar så att befolkningens möjligheter att påverka beslut förbättrades.","text_en":"There should be more referendums to increase citizens' direct participation in decision-making.","text_ru":"Число референдумов следует увеличить, чтобы усилить прямое участие граждан в принятии решений.","position":5,"type":"ONE_TO_FIVE","text_sme":"Álbmotjienastusaid galgá lasihit, vai olbmuid njuolggo oassálastin mearrideapmái lassána.","text_ara":"يجب زيادة الاستفتاءات من أجل زيادة المشاركة المباشرة للمواطنين في صنع القرار.","hidden":false}]},{"id":3,"color":null,"name_fi":"Ilmasto ja ympäristö","name_sv":"Klimat och miljö","name_en":"Climate and environment","name_ru":"Климат и окружающая среда","description_fi":null,"description_sv":null,"description_en":null,"description_ru":null,"position":2,"image":null,"name_sme":"Dálkkádat ja biras ","description_sme":null,"name_ara":"المناخ والبيئة","description_ara":null,"questions":[{"id":11,"category_id":3,"constituency_id":null,"text_fi":"Lihantuotannon tukea tulee vähentää ilmastosyistä.","text_sv":"Stödet till köttproduktionen borde minskas av klimatskäl.","text_en":"Subsidies for meat production should be reduced due to their climate impact.","text_ru":"Субсидии на мясную промышленность следует сократить по климатическим соображениям.","position":0,"type":"ONE_TO_FIVE","text_sme":"Biergobuvttadeami galgá geahpedit dálkkádatsivaid dihte.","text_ara":"يجب تقليل دعم إنتاج اللحوم لأسباب تتعلق بالمناخ.","hidden":false},{"id":21,"category_id":3,"constituency_id":null,"text_fi":"Metsähakkuita pitää rajoittaa ilmastopäästöjä poistavien hiilinielujen kasvattamiseksi.\n\n{{Mistä on kyse?,additionalInfo.hiilinielu}}","text_sv":"Skogsavverkningen måste begränsas för att vi ska få en större kolsänka som binder koldioxid.","text_en":"Forest logging must be limited in order to increase carbon sinks that absorb climate emissions.","text_ru":"Вырубку лесов следует ограничить для увеличения объема поглотителей углерода, которые снижают вредные выбросы.","position":2,"type":"ONE_TO_FIVE","text_sme":"Vuovdečuohppamiid galgá ráddjet, vai čitnanjielut, mat čogget dálkkádatbázahusaid, lassánit.","text_ara":"يجب الحد من إزالة الغابات من أجل زيادة مصارف الكربون التي تزيل الانبعاثات المناخية.","hidden":false},{"id":22,"category_id":3,"constituency_id":null,"text_fi":"Valtion pitää ympäristösyistä ohjata ihmisiä kuluttamaan vähemmän. ","text_sv":"Staten borde styra befolkningen mot att konsumera mindre av hänsyn till miljön.","text_en":"The state should encourage people to lower their consumption for environmental reasons.","text_ru":"Государство должно в целях защиты окружающей среды подталкивать людей к меньшему потреблению.","position":3,"type":"ONE_TO_FIVE","text_sme":"Stáhta galgá stivret olbmuid golahit uhcit dálkkádatsivaid dihte.","text_ara":"يجب على الدولة توجيه الناس للاستهلاك أقل وذلك لأسباب بيئية.","hidden":false},{"id":23,"category_id":3,"constituency_id":null,"text_fi":"Suomen pitää suojella kaikki luonnontilaiset metsät, jotta luonnon monimuotoisuus vahvistuisi.\n\n{{Mistä on kyse?,additionalInfo.luonnontilainenmetsa}}","text_sv":"Finland borde skydda alla naturskogar för att stärka den biologiska mångfalden.","text_en":"Finland must protect all of its natural forests in order to boost biodiversity.","text_ru":"Финляндия должна сохранять все естественные леса с целью повышения природного разнообразия.","position":4,"type":"ONE_TO_FIVE","text_sme":"Suopma galgá suodjalit buot luondduviđá mehciid, vai luonddu máŋggabealatvuohta nanosmuvašii.","text_ara":"يجب على فنلندا حماية جميع الغابات الطبيعية من أجل تعزيز التنوع الطبيعي.","hidden":false},{"id":24,"category_id":3,"constituency_id":null,"text_fi":"Suomen pitää olla edelläkävijä ilmastonmuutoksen hidastamisessa, vaikka se aiheuttaisi suomalaisille kustannuksia.","text_sv":"Finland ska vara en föregångare i kampen mot klimatförändringen, även om det innebär kostnader för finländarna.","text_en":"Finland must be a pioneer in slowing climate change, even if it incurs costs for Finns.","text_ru":"Финляндия должна быть передовым государством в вопросах замедления климатических изменений, даже если это будет связано с дополнительными тратами от жителей страны.","position":5,"type":"ONE_TO_FIVE","text_sme":"Suopma galgá leat ovdavázzi dálkkádatnuppástusa njoazideamis, vaikko dat dagahivčče goluid suopmelaččaide.","text_ara":"يجب أن تكون فنلندا رائدة في إبطاء تغير المناخ حتى ولو تسبب في تكاليف للفنلنديين.","hidden":false}]},{"id":4,"color":null,"name_fi":"Turvallisuus ja kansainväliset suhteet","name_sv":"Säkerhet och internationella relationer","name_en":"Security and international relations","name_ru":"Безопасность и международные отношения","description_fi":null,"description_sv":null,"description_en":null,"description_ru":null,"position":3,"image":null,"name_sme":"Dorvvolašvuohta ja riikkaidgaskasaš oktavuođat","description_sme":null,"name_ara":"الأمن والعلاقات الدولية","description_ara":null,"questions":[{"id":34,"category_id":4,"constituency_id":null,"text_fi":"Kiina-riippuvuudesta pitää pyrkiä eroon, vaikka se heikentäisi yritysten kilpailukykyä.","text_sv":"Finland måste sträva efter att bli mindre beroende av Kina även om det innebär sämre konkurrenskraft.","text_en":"We should try to reduce our dependence on China, even if that undermines companies' competitiveness.","text_ru":"Необходимо стремиться к преодолению зависимости от Китая, даже если это снизит конкурентоспособность предприятий.","position":4,"type":"ONE_TO_FIVE","text_sme":"Kiinná-sorjjasvuođas galgá geahččalit beasadit, vaikko dat heajudivččege fitnodagaid gilvonávccaid.","text_ara":"يجب أن نسعى جاهدين للتخلص من الاعتماد على الصين حتى لو أضعف ذك القدرة التنافسية للشركات.","hidden":false},{"id":36,"category_id":4,"constituency_id":null,"text_fi":"Ahvenanmaan demilitarisoinnista pitäisi luopua.\n\n{{Mistä on kyse?,additionalInfo.ahvenanmaa}}","text_sv":"Åland borde inte längre vara demilitariserat.","text_en":"The demilitarisation of Åland should be abandoned.","text_ru":"От демилитаризованного статуса Аландских островов следует отказаться.","position":5,"type":"ONE_TO_FIVE","text_sme":"Ålándda demilitariseremis galggašii luohpat.","text_ara":"يجب التخلي عن تجريد أولاند من السلاح.","hidden":false}]},{"id":5,"color":null,"name_fi":"Raha","name_sv":"Pengar","name_en":"Money","name_ru":"Деньги","description_fi":null,"description_sv":null,"description_en":null,"description_ru":null,"position":4,"image":null,"name_sme":"Ruhta","description_sme":null,"name_ara":"المال","description_ara":null,"questions":[{"id":1,"category_id":5,"constituency_id":null,"text_fi":"Kun valtion menoja ja tuloja tasapainotetaan, se on tehtävä mieluummin menoja vähentämällä kuin veroja korottamalla.","text_sv":"När man balanserar statens utgifter och inkomster, ska man hellre minska utgifterna än höja skatterna.","text_en":"When government expenditures and revenues are balanced, it must be done by reducing expenditures rather than increasing taxes.","text_ru":"Для балансировки расходов и доходов лучше сократить расходную часть бюджета, чем увеличивать налогообложение.","position":0,"type":"ONE_TO_FIVE","text_sme":"Go stáhta goluid ja sisaboađuid bidjá dássededdui, dan galgá dahkat milloseabbot geahpedemiin goluid go lasihemiin vearuid. ","text_ara":"عند الموازنة بين الإيرادات والإنفاق العام، يفضل تشديد الضرائب على خفض الإنفاق.","hidden":false},{"id":2,"category_id":5,"constituency_id":null,"text_fi":"Valtion on mieluummin otettava lisää velkaa kuin vähennettävä palveluita.","text_sv":"Staten borde hellre ta mera lån än skära ner på service.","text_en":"The state should preferably take on more debt than reduce services.","text_ru":"Государству лучше взять дополнительный долг, чем урезать услуги.","position":1,"type":"ONE_TO_FIVE","text_sme":"Stáhta galgá milloseabbot váldit lasi vealggi go geahpedit bálvalusaid.","text_ara":"من الأفضل أن تقترض الدولة أكثر بدل أن تقلص الخدمات.","hidden":false},{"id":3,"category_id":5,"constituency_id":null,"text_fi":"Pääomatulojen verotusta on kiristettävä.\n\n{{Mistä on kyse?,additionalInfo.paaomatuloverotus}}","text_sv":"Skatten på kapitalinkomster borde höjas.","text_en":"There should be higher taxes on capital gains.","text_ru":"Налогообложение доходов с капитала необходимо повысить.","position":2,"type":"ONE_TO_FIVE","text_sme":"Kapitála sisaboađuid vearuhusa galgá čavget.","text_ara":"يجب تشديد ضريبة دخل رأس المال. ","hidden":false},{"id":5,"category_id":5,"constituency_id":null,"text_fi":"Ansiosidonnaisen työttömyysturvan kestoa pitää lyhentää.\n\n{{Mistä on kyse?,additionalInfo.ansiosidonnainenpaivaraha}}","text_sv":"Maximitiden för hur länge man kan få inkomstrelaterad arbetslöshetsersättning bör förkortas.","text_en":"The duration of earnings-related unemployment benefits must be shortened.","text_ru":"Продолжительность суточных по безработице на основании дохода следует сократить.","position":4,"type":"ONE_TO_FIVE","text_sme":"Bargguhisvuođadorvvu, man leat čatnan ánsosisaboađuide, guhkkodaga galgá oanedit.","text_ara":"يجب تقصير مدة التأمين ضد البطالة المرتبط بالدخل. ","hidden":false},{"id":48,"category_id":5,"constituency_id":null,"text_fi":"Eläkeläisköyhyyttä pitää vähentää korottamalla takuueläkettä.\n\n{{Mistä on kyse?,additionalInfo.takuuelake}}","text_sv":"Pensionärsfattigdomen ska motverkas genom att höja garantipensionen.","text_en":"Poverty among pensioners should be reduced by increasing the guarantee pension.","text_ru":"С бедностью среди пенсионеров следует бороться с помощью повышения размера гарантированной пенсии.","position":5,"type":"ONE_TO_FIVE","text_sme":"Ealáhatolbmuid geafivuođa galgá geahpedit bajidemiin doarjjaealáhaga.","text_ara":"يجب الحد من فقر المتقاعدين عن طريق زيادة المعاش المضمون.","hidden":false}]},{"id":6,"color":null,"name_fi":"Terveys","name_sv":"Hälsa","name_en":"Health care","name_ru":"Здоровье","description_fi":null,"description_sv":null,"description_en":null,"description_ru":null,"position":5,"image":null,"name_sme":"Dearvvasvuohta","description_sme":null,"name_ara":"الصحة","description_ara":null,"questions":[{"id":45,"category_id":6,"constituency_id":null,"text_fi":"Terapian tulee olla maksutonta alle 30-vuotiaille.","text_sv":"Terapi ska vara gratis för personer under 30 år.","text_en":"Therapy should be free of charge for those under age 30.","text_ru":"Психотерапия должна быть бесплатной для людей в возрасте до 30 лет.","position":0,"type":"ONE_TO_FIVE","text_sme":"Terapiija galgá leat nuvttá vuollel 30-jahkásaččaide.","text_ara":"يجب أن يكون العلاج النفسي مجانيًا للأشخاص الذين تقل أعمارهم عن 30 عامًا.","hidden":false},{"id":49,"category_id":6,"constituency_id":null,"text_fi":"Liikuntaa on lisättävä peruskoulussa, vaikka muiden oppiaineiden kustannuksella.","text_sv":"Antalet gymnastiklektioner ska utökas i grundskolan, även om det sker på bekostnad av andra ämnen.","text_en":"Physical education should be increased at elementary schools, even at the expense of other subjects if need be.","text_ru":"Физкультуры в средней школе должно быть больше – даже за счет других предметов.","position":1,"type":"ONE_TO_FIVE","text_sme":"Lihkadeami galgá lasihit vuođđoskuvllas, vaikko vel eará oahppoávdnasiid ovddabeallái.","text_ara":"يجب زيادة التربية البدنية في المدرسة الابتدائية وإن كان ذلك على حساب المواد الأخرى.","hidden":false},{"id":8,"category_id":6,"constituency_id":null,"text_fi":"Kannabiksen käyttö pitää laillistaa.","text_sv":"Bruk av cannabis borde legaliseras.","text_en":"The use of cannabis should be legalised.","text_ru":"Потребление каннабиса необходимо легализовать.","position":3,"type":"ONE_TO_FIVE","text_sme":"Kannabisa geavaheami galgá dahkat lágalažžan. ","text_ara":"يجب تقنين استخدام القنب.","hidden":false},{"id":12,"category_id":6,"constituency_id":null,"text_fi":"Suomeen ei pidä avata huumeiden käyttöhuoneita.\n\n{{Mistä on kyse?,additionalInfo.kayttohuone}}","text_sv":"Finland bör inte öppna injiceringsrum för bruk av narkotika.","text_en":"Drug use rooms should not be available in Finland.","text_ru":"В Финляндии не стоит открывать комнаты для употребления наркотиков.","position":4,"type":"ONE_TO_FIVE","text_sme":"Supmii ii galgga rahpat nárkotihkaid geavahanlanjaid.","text_ara":"لا ينبغي فتح غرف تعاطي المخدرات في فنلندا.","hidden":false}]},{"id":7,"color":null,"name_fi":"Perheet ja koulutus","name_sv":"Familj och utbildning","name_en":"Family and education","name_ru":"Семья и образование","description_fi":null,"description_sv":null,"description_en":null,"description_ru":null,"position":6,"image":null,"name_sme":"Bearaš ja skuvlejupmi","description_sme":null,"name_ara":"الأسر والتعليم","description_ara":null,"questions":[{"id":46,"category_id":7,"constituency_id":null,"text_fi":"Korkeakouluissa on otettava käyttöön lukukausimaksut myös suomalaisille opiskelijoille.","text_sv":"Högskolorna ska ta i bruk terminsavgifter också för finländska studerande.","text_en":"Universities should introduce tuition fees for Finnish students as well.","text_ru":"В высших учебных заведениях стоит ввести плату за обучение также для финских студентов.","position":0,"type":"ONE_TO_FIVE","text_sme":"Allaskuvllain galgá váldit atnui lohkanbadjemávssuid maiddái suopmelaš studeanttaide.","text_ara":"يجب أن تفرض الجامعات رسومًا دراسية للطلاب الفنلنديين أيضًا.","hidden":false}]},{"id":8,"color":null,"name_fi":"Maahanmuutto","name_sv":"Invandring","name_en":"Immigration","name_ru":"Иммиграция","description_fi":null,"description_sv":null,"description_en":null,"description_ru":null,"position":7,"image":null,"name_sme":"Sisafárren","description_sme":null,"name_ara":"الهجرة","description_ara":null,"questions":[{"id":26,"category_id":8,"constituency_id":null,"text_fi":"Suomen pitää vastaanottaa nykyistä vähemmän kiintiöpakolaisia pakolaisleireiltä.","text_sv":"Finland ska ta emot färre kvotflyktingar från flyktingläger.","text_en":"Finland should accept fewer quota refugees from refugee camps.","text_ru":"Финляндии следует принимать меньше беженцев по квотам из лагерей для беженцев.","position":0,"type":"ONE_TO_FIVE","text_sme":"Suopma galgá váldit vuostá kvohtabáhtareaddjiid báhtareaddjiidleairrain uhcit go ovdal.","text_ara":"يجب أن تستقبل فنلندا لاجئي الكوتة يأعداد أقل مما هو الأمر في الوقت الحالي.","hidden":false},{"id":27,"category_id":8,"constituency_id":null,"text_fi":"Työperäistä maahanmuuttoa tarvitaan suomalaisen hyvinvointiyhteiskunnan ylläpitämiseksi.","text_sv":"Vi behöver arbetskraftsinvandring för att kunna upprätthålla det finska välfärdsamhället.","text_en":"Work-based immigration is needed to maintain the Finnish welfare society.","text_ru":"Трудовая миграция необходима для поддержания финского общества всеобщего благоденствия.","position":1,"type":"ONE_TO_FIVE","text_sme":"Suopmelaš buresveadjinservoša bajásdoallamii dárbbašit sisafárrejeaddjiid, geat bohtet riiki barggu dihte.","text_ara":"الهجرة للعمل ضرورية للحفاظ على مجتمع الرفاه الفنلندي.","hidden":false},{"id":28,"category_id":8,"constituency_id":null,"text_fi":"Yrityksillä pitää olla vapaus palkata työntekijöitä EU:n ulkopuolelta ilman saatavuusharkintaa.\n\n{{Mistä on kyse?,additionalInfo.saatavuusharkinta}}","text_sv":"Företag ska kunna anställa personal från länder utanför EU utan tillgångsprövning.","text_en":"Companies should have the freedom to hire employees from outside the EU without proving they can't find staff inside the EU.","text_ru":"Коммерческие компании должны получить возможность свободного найма персонала из стран, не входящих в ЕС, без необходимости проходить  процедуру оценки необходимости в работнике.","position":2,"type":"ONE_TO_FIVE","text_sme":"Fitnodagain galgá leat friddjavuohta bálkáhit bargiid EU olggobealde dárboguorahallama haga.","text_ara":"يجب أن تتمكن الشركات من تعيين موظفين من خارج الاتحاد الأوروبي دون انتظار النظر في توفر اليد العاملة في الداخل.","hidden":false}]},{"id":9,"color":null,"name_fi":"Liikenne","name_sv":"Trafik","name_en":"Transportation","name_ru":"Транспорт","description_fi":null,"description_sv":null,"description_en":null,"description_ru":null,"position":8,"image":null,"name_sme":"Johtolat","description_sme":null,"name_ara":"النقل","description_ara":null,"questions":[{"id":15,"category_id":9,"constituency_id":null,"text_fi":"Bensan ja dieselin verotusta on alennettava.","text_sv":"Beskattningen av bensin och diesel måste sänkas.","text_en":"The tax on petrol and diesel should be lowered.","text_ru":"Налогообложение бензина и дизельного топлива необходимо снизить.","position":1,"type":"ONE_TO_FIVE","text_sme":"Bensiinna ja diesela vearuhusa galgá geahpedit. ","text_ara":"يجب تخفيض الضرائب على البنزين والديزل.","hidden":false}]},{"id":10,"color":null,"name_fi":"Kielet","name_sv":"Språk","name_en":"Languages","name_ru":"Языки","description_fi":null,"description_sv":null,"description_en":null,"description_ru":null,"position":9,"image":null,"name_sme":"Gielat","description_sme":null,"name_ara":"اللغات","description_ara":null,"questions":[{"id":40,"category_id":10,"constituency_id":null,"text_fi":"Ruotsin kielen opiskelu on muutettava vapaaehtoiseksi kaikilla koulutusasteilla.","text_sv":"Att studera svenska ska bli frivilligt på alla utbildningsnivåer.","text_en":"Studying Swedish must be voluntary at all levels of education.","text_ru":"Изучение шведского языка следует сделать добровольным на всех этапах образования.","position":0,"type":"ONE_TO_FIVE","text_sme":"Ruoŧagiela oahpahusa galgá rievdadit eaktodáhtolažžan buot skuvladásiin.","text_ara":"يجب أن تكون دراسة اللغة السويدية اختيارية في جميع مستويات التعليم.","hidden":false}]},{"id":12,"color":null,"name_fi":"Alueelliset kysymykset","name_sv":"Regionala frågor","name_en":"Regional issues","name_ru":"Региональные вопросы","description_fi":null,"description_sv":null,"description_en":null,"description_ru":null,"position":20,"image":null,"name_sme":"Guovlolaš gažaldagat","description_sme":null,"name_ara":"القضايا الإقليمية","description_ara":null,"questions":[{"id":95,"category_id":12,"constituency_id":3,"text_fi":"Turun ja Helsingin välisen nopean ratayhteyden eli Tunnin junan rakentamispäätös on saatava mukaan seuraavaan hallitusohjelmaan.","text_sv":"Byggandet av en snabb banförbindelse mellan Helsingfors och Åbo, alltså det såkallade entimmeståget, ska ingå i nästa regeringsprogram.","text_en":"A decision to build a high-speed rail connection between Turku and Helsinki, known as the One Hour Train, must be included in the next government programme.","text_ru":"Проект скоростного поезда между Хельсинки и Турку необходимо внести в программу следующего правительства.","position":6,"type":"ONE_TO_FIVE","text_sme":"Turku ja Helssega gaskasaš johtilis junáoktavuođa nappo Tunnin juna huksenmearrádusa galgá čállit čuovvovaš ráđđehusprográmmii. ","text_ara":"يجب أن يُدرج قرار بناء خط سكك حديدية فائق السرعة بين توركو وهلسنكي، أيْ قطار توني، في برنامج الحكومة المقبل.","hidden":false},{"id":96,"category_id":12,"constituency_id":3,"text_fi":"Valtion pitää edistää saariston elinvoimaa tarjoamalla uusille asukkaille verohuojennuksia.","text_sv":"Staten ska befrämja skärgårdens livskraft genom att erbjuda skattelättnader åt nya invånare.","text_en":"The state should use tax incentives to support the viability of living in the archipelago.","text_ru":"Государство должно повысить привлекательность жизни на архипелаге, предоставляя новым жителям налоговые послабления.","position":7,"type":"ONE_TO_FIVE","text_sme":"Stáhta galgá ovddidit suologuovllu eallinfámu fállamiin ođđa ássiide vearrogeahpádusaid. ","text_ara":"يجب على الدولة تعزيز حيوية الأرخبيل من خلال تقديم إعفاءات ضريبية للمقيمين الجدد.","hidden":false},{"id":97,"category_id":12,"constituency_id":3,"text_fi":"Kipsikäsittely tulee tehdä sille soveltuvilla pelloilla pakolliseksi Saaristomeren rehevöitymiskehityksen hillitsemiseksi.","text_sv":"För att bromsa övergödningen av Skärgårdshavet ska gipsbehandling göras obligatorisk på lämpliga åkrar.","text_en":"Gypsum treatment of fields should be compulsory for fields where it is appropriate, in order to slow down eutrophication of seawaters in the archipelago.","text_ru":"Обработку гипсом необходимо сделать обязательной на подходящих для этого полях, чтобы замедлить эвтрофикацию, то есть зарастание акватории архипелага.","position":8,"type":"ONE_TO_FIVE","text_sme":"Gipsagieđahallama galgá dahkat bákkolažžan daidda bealdduide, maidda dat heive, vai Suologuovlomeara liigešaddama sáhttá caggat. ","text_ara":"يجب أن تكون معالجة الجبس إلزامية في المجالات المناسبة لها من أجل الحد من تطور التخثث في بحر الأرخبيل.","hidden":false}]},{"id":13,"color":null,"name_fi":"Mediakumppanin kysymykset","name_sv":"Mediesamarbetspartnernas påståenden","name_en":null,"name_ru":null,"description_fi":null,"description_sv":null,"description_en":null,"description_ru":null,"position":25,"image":null,"name_sme":null,"description_sme":null,"name_ara":null,"description_ara":null,"questions":[]}]